Repository: phamtrong1989gt/Fiingroup-website
Catalog: 1.Backend/Resources/SharedResources.*.resx
Languages: vi

source: Address
vi: Địa chỉ

source: All
vi: Tất cả

source: AUDToVND
vi: AUD (A$)

source: BookNow
vi: Hẹn ngay

source: Choose a currency
vi: Chọn loại tiền

source: Clinic Location
vi: Địa điểm phòng khám

source: Close
vi: Đóng

source: Closed
vi: Đóng cửa

source: Contact Info
vi: Thông tin liên hệ

source: ContentPageType_Blog
vi: Tin tức

source: ContentPageType_FAQ
vi: Câu hỏi thường gặp

source: ContentPageType_Page
vi: Trang nội dung

source: ContentPageType_PromotionInformation
vi: Thông tin khuyến mãi

source: ContentPageType_Service
vi: Dịch vụ

source: Copyright
vi: Copyright @ 2020 CÔNG TY TNHH NHA KHOA HOA HỒNG

source: Details
vi: Chi tiết

source: Doctors Timetable
vi: Lịch làm việc của bác sỹ

source: Doctors Timetable note
vi: Theo dõi lịch làm việc của bác sĩ để giúp bạn đặt lịch hẹn dễ dàng hơn

source: DollarToVND
vi: USD ($)

source: Emergency Case
vi: Trường hợp khẩn cấp

source: Friday
vi: Thứ 6

source: General Services
vi: Dịch vụ tổng hợp

source: Make an Appointment
vi: Đặt lịch hẹn

source: Mon-Thu
vi: Thứ 2 - thứ 5

source: MsgError
vi: Đã xảy ra lỗi, xin hãy thử lại.

source: MsgSuccess
vi: Tin nhắn của bạn đã được gửi thành công!

source: Notice
vi: Ghi chú

source: Phone
vi: SĐT

source: PoundToVND
vi: Pound (£)

source: Request Form
vi: Đặt lịch hẹn

source: Saturday
vi: Thứ 7

source: See more
vi: Xem thêm

source: Services's Fee
vi: Phí dịch vụ

source: Sunday
vi: Chủ nhật

source: What we offer
vi: Các dịch vụ tại nha khoa Hoa Hồng Phương Đông

source: Working Time
vi: Thời gian làm việc

source: Reference source
vi: Nguồn tham khảo

source: For booking
vi: Đặt phòng

source: For dental consultation
vi: Tư vấn

source: Clinic
vi: Cơ sở

source: Head Clinic
vi: Cơ sở chính
